[graphicalobject]
Name=obsolete ini file
Help= ;
x=510
y=245
width=390
height=165
PosStyle=floatable
Activate=0
Z-Order=1


[ToolDescriptor]
1=Pump,statuslist,hpgwct02.dll


[fontalias]
1=title|ＭＳ Ｐゴシック,10,normal
2=bold|ＭＳ Ｐゴシック,9,bold
3=normal|ＭＳ Ｐゴシック,9,normal

[coloralias]
1=GRAY|192,192,192


